{
    "museum": [
        {
            "titel": "Drum",
            "id": 212,
            "datum": "20th century",
            "categorieen": ["Museum", "Ghana"],
            "samenvatting": "Geography:  Ghana <br> Culture:  Akan Ashanti people <br> Medium:  Wood, polychrome, skin, trade beads, plastic <br> Dimensions:  Height:   20 7/8 in. (53 cm) Width:   21 5/8 in. (55 cm) Depth:   13 3/4 in. (35 cm)<br>Classification:  Membranophone-single-headed / kettle drum<br>Credit Line:  Gift of Raymond E. Britt Sr., 1977",
            "body": "<p>Master or lead drums such as this kettle-shaped one were the musical and visual focal point of secular bands that performed a traditional form of entertainment popular in the Akan communities of southern Ghana. Drums in these ensembles were thought of in terms of a family, with the master drum being the mother, emphasizing the importance of the traditional matrilineal kinship system. The two female caryatids holding the drum represent the instrument's perceived femininity. The mother nurturing her child alludes to female fecundity and to the importance of the matrilineal line in Akan culture. The woman writing in a book reflects the Akan preoccupation with education. These motifs exemplify the common familial, social, and political iconography of master drums.</p>",
            "afbeeldingl": "IMG1.jpg",
            "afbeeldings": "IMG1.jpg"
        },
        {
            "titel": "Sea Dragon",
            "id": 210,
            "datum": "17th century",
            "categorieen": ["Museum", "Italy"],
            "samenvatting": "Geography: Italy<br>Culture: Italian<br>Medium: Wood, brass, gilding<br>Dimensions: Height:  54 1/2 in. (138.4 cm) Width:  8 in. (20.3 cm) Depth:  3 1/2 in. (8.9 cm)<br>Classification: Aerophone-Reed Vibrated-double reed<br>Credit Line: The Crosby Brown Collection of Musical Instruments, 1889<br>Accession Number: 89.4.881a-c",
            "body": "<p>This and a similar dragon in The Cincinnati Art Museum are the only known instruments of this kind to survive. Used as a stage prop, it probably appeared in masquerades and theatrical scenes depicting the underworld. The instruments were capable of producing sounds and noises that supported onstage dramaturgical actions both visually and aurally. Made from two joined hollowed out lengths of wood, the dragon was then sculpted, painted a dark green and gilded on its head and fins. During the 19th century the body was partially re-painted black. The original mouthpiece and bocal are now missing.</p>",
            "afbeeldingl": "IMG2.jpg",
            "afbeeldings": "IMG2.jpg"
        },
        {
            "titel": "Mechanical Dog",
            "id": 198,
            "datum": "ca. 1390–1353 B.C.",
            "categorieen": ["Museum", "Egypt"],
            "samenvatting": "Period: New Kingdom <br>Dynasty: Dynasty 18 <br>Reign: reign of Amenhotep III <br>Geography: From Egypt <br>Medium: Elephant ivory <br>Dimensions: H. 6 cm (2 3/8 in); W. 3.3 cm (1 5/16 in); L. 18 cm (7 1/16 in) <br>Credit Line: Rogers Fund, 1940 <br>Accession Number: 40.2.1",
            "body": "<p>This leaping hunting dog can be made to open and close its mouth using the lever beneath the chest. Originally secured by means of a thong tied through the hole in the back of its neck and two in the throat, the lever was later attached with a metal dowel in the right shoulder. When the mouth is opened, two teeth and a red tongue are visible.</p>",
            "afbeeldingl": "IMG3.jpg",
            "afbeeldings": "IMG3.jpg"
        },
        {
            "titel": "Folio from a Qur'an Manuscript",
            "id": 199,
            "datum": "late 9th–early 10th century",
            "categorieen": ["Museum", "Syria"],
            "samenvatting": "Object Name:Folio from a non-illustrated manuscript <br>Geography:Made in probably Syria <br>Medium:Ink and gold on parchment <br>Dimensions:H. 13 1/8 in. (33.32 cm) W. 9 3/8 in. (23.8 cm) <br>Classification:Codices <br>Credit Line:Gift of Rudolf M. Riefstahl, 1930 <br>Accession Number:30.45",
            "body": "<p>Like many early Qur'an folios, this one is written on parchment in black ink with a broad-nibbed reed pen. The horizontally elongated letters seen here are characteristic of early kufic Qur'ans on parchment, and are thought to be a response to the rectangular page format. The angular script is moderated by the roundness of several letters that look like large black dots, their inner blank spaces reduced almost to a needlepoint. Red and green dots indicate the vowel marks.</p>",
            "afbeeldingl": "IMG4.jpg",
            "afbeeldings": "IMG4.jpg"
        },
        {
            "titel": "Modern chromatics : with applications to art and industry",
            "id": 200,
            "datum": "Date:1879",
            "categorieen": ["Museum", "New York"],
            "samenvatting": "Author:Ogden Nicholas Rood (1831-1902) <br>Geography:New York, New York <br>Dimensions:3 pages, 1 leaf, [v]-viii, [9]-329 pages : color frontispiece, illustrations, diagrams ; Height: 7 7/8 in. (20 cm) <br>Accession Number:170.1 R674",
            "body": "<p>Volume XXVI of The International scientific series</p>",
            "afbeeldingl": "IMG5.jpg",
            "afbeeldings": "IMG5.jpg"
        },
        {
            "titel": "Satire on Art Criticism",
            "id": 201,
            "datum": "1644",
            "categorieen": ["Museum", "Amsterdam"],
            "samenvatting": "Artist:Rembrandt (Rembrandt van Rijn) (Dutch, Leiden 1606–1669 Amsterdam) <br>Medium:Pen and brown ink corrected with white. <br>Dimensions:6 1/8 x 7 15/16 in. (15.5 x 20.1 cm) <br>Classification:Drawings <br>Credit Line:Robert Lehman Collection, 1975 <br>Accession Number:1975.1.799",
            "body": "<p>An atypical subject and approach to composition, Rembrandt's 'Satire on Art Criticism' buffoons the rhetoric of his contemporary art critics. The posturing 'connoisseur' at left comments on painted portraits brought before him. Rembrandt has drawn his composition from a classical subject, 'The Calumny of Apelles', which he knew from a drawing by the Renaissance master Andrea Mantegna (1430/31-1506). In Mantegna's drawing the beautiful Calumny, urged on by Treachery and Deceit, drags an innocent youth who is the victim of slander before a judge bearing the ears of an ass; the judge is flanked by Ignorance and Suspicion, and Repentance and Truth linger in the background. Here Rembrandt has reduced the number of personifications and transformed them into onlookers in contemporary dress. He has substituted two painted portraits for the victim receiving judgment. The drawing remains somewhat enigmatic, since the inscriptions on the critic's platform and on the framed painting cannot be read easily, nor are they surely in Rembrandt's hand.</p>",
            "afbeeldingl": "IMG6.jpg",
            "afbeeldings": "IMG6.jpg"
        },
        {
            "titel": "Length of Very Sheer Linen Cloth",
            "id": 202,
            "datum": "1492–1473 B.C.",
            "categorieen": ["Museum", "Egypt"],
            "samenvatting": "Period:New Kingdom <br>Dynasty:Dynasty 18, early <br>Reign:reign of Thutmose II–Early Joint reign <br>Geography:From Egypt, Upper Egypt, Thebes, Sheikh Abd el-Qurna, Tomb of Hatnefer and Ramose (below TT 71), location not recorded, MMA excavations, 1935–36 <br>Medium:Linen <br>Dimensions:Greatest length 515 cm (202 3/4 in); greatest width 161 cm (63 3/8 in); Weight 140 grams (5 oz.) 46 warp x 30 weft per sq. cm. These measurements made by Nobuko Kajitani and recorded by Nobuko Kajitani <br>Credit Line:Rogers Fund, 1936 <br>Accession Number:36.3.111",
            "body": "<p>The earliest Egyptian funerary texts list linen cloth among the principal offerings for the deceased, and price lists indicate that the finest quality fabric was highly prized. The tomb of Hatnofer and Ramose contained a variety of linen sheets that came from the storehouses of Queen Hatshepsut, a funerary gift for the parents of Senenmut, one of her favorite courtiers. <br> <br> This sheet was woven of superfine thread that must have been spun from flax harvested when the plants were very young. The length of cloth would have taken months of constant industry to weave. The upper left corner has a series of inlaid weaver's marks, and the right corner, a single cross. One end of the sheet has a warp selvage; the other is finished with a plied fringe; and one weft selvage is decorated with an inlaid fringe. This cloth must be that described by the Egyptians as 'royal linen,' the highest quality. The sheerness of the featherweight fabric and its silken softness lend credence to New Kingdom representations of elaborately pleated garments that allow the contours of the body and even the color of the skin to show through. The cloth was repaired and laundered in ancient times.</p>",
            "afbeeldingl": "IMG7.jpg",
            "afbeeldings": "IMG7.jpg"
        },
        {
            "titel": "The Musicians",
            "id": 203,
            "datum": "1595",
            "categorieen": ["Museum", "Italy"],
            "samenvatting": "Artist:Caravaggio (Michelangelo Merisi) (Italian, Milan or Caravaggio 1571–1610 Porto Ercole) <br>Medium:Oil on canvas <br>Dimensions:36 1/4 x 46 5/8 in. (92.1 x 118.4 cm)<br>Classification:Paintings<br>Credit Line:Rogers Fund, 1952<br>Accession Number:52.81",
            "body": "<p>Trained in Lombardy, Caravaggio moved to Rome around 1592, and he initially made his reputation with a number of realistic paintings of half-length figures, such as this one. This canvas was painted for his first great patron, Cardinal Francesco del Monte. Although it was described by contemporaries as 'una musica' (a music piece), it is an allegory of music. Cupid is shown at left. The costumes have a vaguely classical look and Caravaggio included his self-portrait in the second boy from the right.</p>",
            "afbeeldingl": "IMG8.jpg",
            "afbeeldings": "IMG8.jpg"
        },
        {
            "titel": "Monteith with arms of Gibbs and Nelthorpe",
            "id": 204,
            "datum": "1700",
            "categorieen": ["Museum", "England"],
            "samenvatting": "Culture:British <br>Medium:Engraved glass <br>Dimensions:Overall: 6 5/8 × 12 1/4 in. (16.8 × 31.1 cm) <br>Classification:Glass <br>Credit Line:Bequest of Florence Ellsworth Wilson, 1943 <br>Accession Number:43.77.2",
            "body": "<p>Monteiths, filled with ice water, were used to cool wineglasses, which were suspended in the water by the foot held in the notches of the rim. At the time this piece was made, monteiths were primarily of silver; thus this rare example is an unusually large object to be found in glass. The piece was engraved (with a diamond point) with the arms commemorating the marriage of William Gibbs of Horsley Park, Essex, and the heiress Mary Nelthorpe and inscribed with the name of the groom. Around the rim are moralizing inscriptions in Italian, Hebrew, Slavonic, Dutch, French, and Greek (such as 'Fear God and honor the King' in the main panel). Cupid sitting between the bride and groom sings from a songbook while musicians assembled around a table play the lute, viol da gamba, and recorder. Other panels are engraved with scenes of country pursuits, such as harvesting and fishing. This monteith is the Museum's earliest example of flint glass, which was perfected in the late seventeenth century in England, where it immediately became the preferred material, having equal strength but greater inner 'fire,' or luminosity, than the Venetian and German imports.</p>",
            "afbeeldingl": "IMG9.jpg",
            "afbeeldings": "IMG9.jpg"
        },
        {
            "titel": "The Oxbow",
            "id": 205,
            "datum": "2000",
            "categorieen": ["Museum", "New York"],
            "samenvatting": "Artist:Stephen Hannock (American, born Albany, New York 1951) <br>Medium:Acrylic, alkyd and oil glazes with collage elements on canvas <br>Dimensions:96 x 144 in. (243.8 x 365.8 cm) <br>Classification:Paintings <br>Credit Line:Purchase, Moore Capital Management Inc. Gift, 2001 <br>Accession Number:2001.153",
            "body": "<p>Hannock's mural-size painting is a contemporary interpretation of the Connecticut River scene made famous by Thomas Cole's View from Mount Holyoke Northampton, Massachusetts, after a Thunderstorm-The Oxbow (1836; The Metropolitan Museum of Art). Hannock emphasizes the vista's grandeur while at the same time personalizing it with an overlay of script referring to people, places, and events from his life. In addition to Cole, the painting's title pays homage to the nineteenth-century artist Frederick Church and to two of Hannock's early mentors, Elizabeth and Agnes Mongan, who were connected to the museums at Harvard and Smith College.</p>",
            "afbeeldingl": "IMG10.jpg",
            "afbeeldings": "IMG10.jpg"
        }

    ]
}
